{"id":"3","title":"アロマ","description":"ラベンダー、スイートオレンジ、カモミール等はリラックス系のアロマで、安眠へ導く効果が期待できると言われています。 お気に入りの香りのアロマを探してみるのはいかがでしょうか。","categories":["睡眠改善"]}
{"id":"4","title":"音楽鑑賞","description":"リラックス効果があるクラシックや自然音が入った音楽を聞くのがおすすめです。 激しい音楽や、歌詞がある音楽は意識が音楽に向いてしまうので非推奨です。","categories":["睡眠改善"]}
{"id":"5","title":"日記","description":"不満や明日やること等、考えを何でもいいのでノートに書き出しましょう。 続けることでネガティブ感情やストレスが整理されてリラックスでき、アウトプットにもなります。","categories":["睡眠改善"]}
{"id":"8","title":"ホットドリンク","description":"温かい飲み物を飲むと、体温が一時的に上がり、その後体温が下がっていくタイミングで眠気を促す効果があります。 牛乳を温めたホットミルクや、白湯がおすすめです。 ※カフェインを含む飲み物は飲まないように注意してください！","categories":["睡眠改善"]}
{"id":"9","title":"部屋の明かりを暗くする","description":"寝る1時間前からは、部屋の明るさを抑えるようにしましょう。 暗い環境はメラトニンの分泌を促し、眠りにつきやすくなります。","categories":["睡眠改善"]}
{"id":"2","title":"ストレッチ","description":"寝る前のストレッチをしましょう。 体を伸ばすだけで心身の緊張がほぐれ、寝付きがよくなる効果が期待できます。","categories":["睡眠改善"]}
{"id":"13","title":"夕飯","description":"食べ物の消化には2〜3時間かかると言われています。 夕飯は就寝の3時間以上前に済ませておくと胃腸への負担が軽減されて安眠へと繋がります。","categories":["睡眠改善"]}
{"id":"14","title":"家事、整理整頓","description":"家事や整理整頓をすることで、心地よい環境を作り出し、それがリラックスと安心感につながります。 また、身体を軽く動かすことで、適度な疲れを感じやすくなります。","categories":["睡眠改善"]}
{"id":"10","title":"デジタル・デトックス","description":"夜間にスマホやパソコンのブルーライトを浴びると、睡眠ホルモンと言われているメラトニンの分泌が抑制され、寝付きの悪さに繋がります。 就寝前はなるべくブルーライトを浴びないようにしましょう。 スマホやパソコンを物理的に遠くへ置いておくのもおすすめです。","categories":["睡眠改善"]}
{"id":"11","title":"運動","description":"運動習慣がある人には不眠が少ないと言われています。 ジョギングや筋トレなど適度な運動を行うことにより、睡眠ホルモンのメラトニンの材料となるセロトニンの分泌が増えます。 その結果、寝る頃にはメラトニンがしっかり分泌されて安眠へと繋がります。","categories":["睡眠改善"]}
{"id":"6","title":"入浴","description":"１時間前から入浴することにより、寝るタイミングで体温が下がり始めて眠りにつきやすくなります。 湯船の温度は39度〜40度あたりのぬるま湯で、20〜30分ほど浸かるのがオススメです！","categories":["睡眠改善"]}
{"id":"7","title":"読書","description":"買ったのはいいけどなかなか読む機会がなかった本、この機会に読んでみるのもいいかもしれません！ 紙の本ならデジタル・デトックスの効果もあります。","categories":["睡眠改善"]}
{"id":"12","title":"パワーナップ","description":"日中とんでもなく眠いとき、コーヒーを一杯なるべく早いペースで飲んでから10分ほど昼寝をしてみましょう。 ちょうど目覚めたタイミングでカフェインの効果が効き始め、眠気が覚める効果があります。 その結果、変な時間帯に眠ってしまうこと等を減らす効果が期待できます。","categories":["睡眠改善"]}
{"id":"1","title":"瞑想","description":"腹式呼吸を意識して瞑想をしましょう。 寝ながらでも問題ありません。 最初は5分間を目標に、徐々に時間を伸ばしていってみましょう。","categories":["睡眠改善"]}